<style lang="less">@import "./../../css/main.less";
#policy{
    p{ line-height:25px;}
}</style>

<template>
    <div id="policy" class="page">
<div class="container">
    <h1 class="center" style="padding:30px 0px;">Політика конфіденційності сайту</h1>
    <p>Відвідувачі сайту погоджуються з тим, що відкрита інформаційна платформа 100hov.org.ua має право на отримання та включення персональних даних, наданих такими особами, в базу персональних даних, на обробку таких персональних даних і на передачу таких персональних даних третім особам виключно у випадках, передбачених чинним законодавством України. Інформаційна платформа 100hov.org.ua підтримує належні технічні та організаційні засоби безпеки, розроблені для захисту персональних даних, які надаються / повідомляються користувачами сайту від випадкового, незаконного або несанкціонованого знищення, втрати, зміни, доступу, розголошення або використання. Для вашої зручності, сервіси відкритої інформаційної платформи 100hov.org.ua можуть містити посилання на інші веб-сайти. Ми не несемо відповідальності за політику конфіденційності або зміст цих сайтів. Ця політика поширюється тільки на інформацію, зібрану на відкритій інформаційній платформі 100hov.org.ua. Ми високо цінуємо конфіденційність особистої інформації наших користувачів. Дані, які користувачі (волонтер та замовник/представник замовника) надають при заповненні реєстраційної форми - це ті пункти, які заповнюються в реєстраційній формі, а саме: ім'я і прізвище, E-mail, номер телефону, вік, стать, місце роботи/навчання. Додатково на сайті відображається адреса виконання завдання, фото, відео, ID у будь-якій соцмережі. Ми надаємо вам можливість брати участь у дискусіях на нашому сайті, включаючи коментарі, рекомендації, точки зору, огляди, рейтинги та ін. Будь-яка інформація, яку ви надаєте, вказавши ваше ім’я, ID у будь-якій соцмережі, або будь-яке зображення або фотографію, стає надбанням громадськості і може бути використаним нами у будь-яких засобах масової інформації у тому числі у соцмережі. Якщо Ви вирішили залишити на відкритій інформаційній платформі 100hov.org.ua будь які інші особисті данні в коментарях то ви повинні знати, що будь-яка особиста інформація, надана вами, може бути прочитана, зібрана чи використана іншими користувачами, і може бути використана для розсилки небажаних повідомлень. Ми не несемо відповідальність за особисту інформацію, яку ви надаєте у коментарях і не зобов’язані публікувати, видаляти або редагувати будь-який з ваших коментарів. Якщо ви вирішили рекомендувати будь-яку статтю з нашого сайту у Facebook, ці дії регулюються Політикою конфіденційності Facebook. Ми не відстежуємо і не зберігаємо записи цих дій. Теж саме стосується політики Twitter, Vkontakte та інших соціальних мереж.
    </p>
    <p><b>Як відбувається використання особистих даних</b></p>
    <p> Відкрита інформаційна платформа 100hov.org.ua використовує Куки та інформацію про користувачів Google Analytics.
    </p>
    <p><b>Надання доступу до інформації</b></p>
    <p>До наданої особистої інформації надається доступ зареєстрованим користувачам (волонтеру та замовнику/представнику замовника), частково не зареєстрованим відвідувачам сайту, а також: з метою дотримання будь-яких чинних законів, постанов, або дійсного запиту з державних органів, розслідування потенційних порушень, при виявленні і запобіганні шахрайським діям, а також вирішенні проблем безпеки та усунення технічних неполадок.
    </p>
    <p><b>Термін зберігання персональних даних</b></p>
    <p>Відкрита інформаційна платформа 100hov.org.ua зберігає персональні дані так довго, як це необхідно для виконання функцій, для яких збираються дані, за винятком, коли іншого вимагає законодавство.
    </p>
    <p><b>Захист інформації</b></p>
    <p>Інформаційна платформа 100hov.org.ua вживає всіх необхідних заходів для захисту даних від несанкціонованого доступу, зміни, розкриття чи знищення. До цих заходів належать, зокрема, внутрішня перевірка процесів збору, зберігання та обробки даних і заходів безпеки, відкрита інформаційна платформа 100hov.org.ua надає доступ до інформації користувачів тільки тим співробітникам яким необхідно мати цю інформацію для здійснення операцій, які виконуються від нашого імені.
    </p>
    <p><b>Зміна даної політики конфіденційності</b></p>
    <p>Користувач, використовуючи інформаційну платформу 100hov.org.ua, приймає умови цієї політики конфіденційності та враховує, що дана політика конфіденційності може час від часу змінюватися. Зміни, що вносяться до політики конфіденційності, публікуються на цій сторінці.
    </p>
    <p>Питання щодо політики конфіденційності, користувач може направити використовуючи e-mail: 100hovmrpl@gmail.com
    </p>
</div>
    </div>
</template>

<script>
    export default {
        data() {
            return {
                data: []
            };
        },
        mounted() {

        },
        created() {

        },
        methods: {}

    }
</script>
