<style lang="less">@import "./../../css/main.less";

#terms {
    p {
        line-height: 25px;
    }
}
</style>

<template>
    <div id="terms" class="page">
        <div class="container">
            <h1 class="center" style="padding:30px 0px;"> Умови користування сайтом</h1>
            <p><b>Загальні положення</b></p>
            <p>Відкрита інформаційна платформа веб-сайт 100hov.org.ua (далі – платформа) створена з метою комунікації
                між волонтерами/волонтерськими групами та окремими замовниками/представниками замовника, формування
                системи, яка надає можливість оперативна повідомляти активних громадян про нагальні потреби.
            </p>
            <p><b>Інтелектуальна власність</b></p>
            <p>Інформація, фото і відео матеріали, назви, найменування, знаки для товарів і послуг, логотипи, слогани,
                елементи графічного дизайну та інші об'єкти (далі разом - матеріали), що розміщуються на даному
                веб-сайті, належать платформі. Будь-яке копіювання або інше використання даного веб-сайту, в тому числі
                елементів веб-сайту в будь-яких цілях без попереднього дозволу платформи забороняється.
            </p>
            <p><b>Обмеження відповідальності, відмова від надання гарантій та гарантії відшкодування</b></p>
            <p>Наскільки це дозволено чинним законодавством, платформа не несе відповідальності за будь-яку пряму,
                непряму, випадкову або іншу шкоду, включаючи, але не обмежуючись, майнову шкоду, втрату можливості
                використання, втрату бізнесу, економічний збиток, втрату даних або недоотриманий прибуток, що виникає з
                Вашого використання чи доступу до сайту або у зв’язку з ними, або неспроможність використовувати або
                мати доступ до сайту або його контенту. Платформа докладатиме усіх зусиль, щоб забезпечити достовірність
                всієї інформації та матеріалів, які розміщені на сайті. Однак платформа не може гарантувати
                достовірність всієї інформації та матеріалів і не несе відповідальності та не має жодних фінансових
                зобов'язань за точність, повноту та достовірність будь-якої інформації та матеріалів, які розміщуються
                на сайті. Ми не гарантуємо, що робота цього сайту буде неперервною чи безпомилковою, або що цей сайт не
                містить вірусів або інших складових, які можуть завдати шкоди обладнанню або програмному забезпеченню.
                Ми не гарантує, що сайт 100hov.org.ua буде сумісний з обладнанням або програмним забезпеченням, яке ви
                можете використовувати, та не гарантує, що сайт 100hov.org.ua буде працювати весь час або у будь- який
                час. Ви погоджуєтесь відшкодувати, забезпечити захист та звільнити власників сайту 100hov.org.ua від
                будь-якої відповідальності або збитків, які зумовлені порушенням вами Умов використання сайту, або
                вашого використання сайту 100hov.org.ua. Ми не несемо відповідальність за роботу інших веб- ресурсів,
                посилання на які може розміщуватися на даному веб-сайті, за неправомірні дії третіх осіб, завантаження
                будь-яких матеріалів, за технічну неможливість використовувати даний веб-сайт.
            </p>
            <p><b>Обмеження або блокування доступу до сайту за порушення умов використання сайту</b></p>
            <p>У випадку порушення цих умов використання сайту, зокрема у випадку використання сайту або окремих
                елементів сайту не за призначенням, доступ до сайту 100hov.org.ua може бути обмежено або заблоковано. Ми
                загалом залишає за собою право частково або повністю змінювати, блокувати або припиняти роботу сайту
                100hov.org.ua або його контенту у будь-який час та з будь-якої причини. Вибір права, юрисдикція та місце
                провадження.
            </p>
            <p>Використання сайту 100hov.org.ua та цих умов використання сайту регулюється законодавством України.
            </p>
            <p>Якщо інше не передбачено законом, суди України мають виключну юрисдикцію та є єдиними органами вирішення
                будь-якого спору, який виникає з приводу використання сайту 100hov.org.ua чи цих умов використання сайту
                або у зв’язку з ними.
            </p>
            <p><b>Інші умови</b></p>
            <p>Якщо одне із положень цих умов використання сайту є недійсним або визнається недійсним судом, це не буде
                впливати на чинність інших умов.
            </p>
            <p>Заключні положення</b></p>
            <p>Ми залишаємо за собою право вносити зміни до умов користування сайтом, опубліковані на даному
                веб-ресурсі. У разі виникнення будь-яких питань з приводу використання матеріалів, роботи веб-сайту
                зерниться будь ласка до нас по e-mail або по телефону, вказаним на сторінці Контакти даного веб-сайту.
            </p>
        </div>
    </div>
</template>

<script>
    export default {
        data() {
            return {
                data: []
            };
        },
        mounted() {

        },
        created() {

        },
        methods: {}

    }
</script>
