<style lang="less">@import "./../../css/main.less";

#volunteering {
    .directions{
        .img{    display: inline-block;}
        .text{
            display: inline-block;
            height: 40px;
            vertical-align: bottom;
            margin-left: 5px;
            font-weight: 600;
        }
    }
    .wi {
        position: relative;
        padding-left: 30px;
        &:before {
            content: '';
            position: absolute;
            width: 16px;
            height: 16px;
            background: url(../../../public/img/icons/title-icon.png) no-repeat center center;
            left: 0;
            top: 1px;
        }
    }
}
</style>

<template>
    <div id="volunteering" class="page">
        <div class="container">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item">
                        <router-link :to="{name:'home_index'}">Головна</router-link>
                    </li>
                    <li class="breadcrumb-item">
                        Волонтерство
                    </li>
                </ol>
            </nav>
            <div class="single_page">
                <h1 class="page_title">Волонтерство</h1>
                <p>Інформаційний портал «100 ГОДИН ВОЛОНТЕРСТВА» - «соціальний ліфт» між тими, хто може допомогти, і
                    тими, кому допомога потрібна.</p>
                <div class="h2">Напрями діяльності</div>

                <Row type="flex" justify="center" align="middle" :gutter="2" class="directions">
                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Людина</b> – завдання спрямовані на вирішення проблем інтеграції у суспільство та адаптації до умов сучасного життя різних категорій населення, надання допомоги особами, які через свої фізичні, матеріальні чи інші особливості потребують такої підтримки та допомоги.">
                        <img src="img/map-icons/social.png" alt="">
                    </p>
                    <div class="text">Соціальна сфера</div>

                    </Col>


                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy title="<b>#Я і Рух</b> – участь у підготовці та реалізації загальноміських заходів, та інших міських соціальних ініціатив у сфері спорту та здорового способу життя.">
                        <img src="img/map-icons/sport.png" alt=""/> </p>
                        <div class="text">Спорт</div>

                    </Col>

                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Знання</b> – завдання спрямовані на реалізацію соціальних ініціатив, щодо підвищення рівня успішності та активності молоді, надання допомоги освітнім та виховним закладам в організації виховної роботи з учнями та студентами. Надання інших видів допомоги, що не потребують наявності спеціальної освіти та кваліфікації.">
                        <img src="img/map-icons/education.png" alt=""> </p>
                    <div class="text">Освіта</div>

                    </Col>

                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Співчуття</b> – завдання спрямовані на реалізацію соціальних ініціатив, щодо поліпшення умов перебування пацієнтів у медичних закладах, поліпшення емоційного становища пацієнтів. Надання інших видів допомоги, що не потребують наявності спеціальної освіти та кваліфікації.">
                        <img src="img/map-icons/medicine.png" alt=""> </p>
                    <div class="text">Медицина</div>

                    </Col>

                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Відпочинок</b> – участь у підготовці й реалізації загальноміських заходів, інших міських соціальних ініціатив у сфері культури, та інших видовищних і громадських заходів.">
                        <img src="img/map-icons/culture.png" alt=""> </p>
                    <div class="text">Культура</div>

                    </Col>

                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Подорож</b> –  участь у підготовці та реалізації міських соціальних ініціатив, щодо створення туристичних маршрутів у місті, вивчення та збереження культурних та історичних пам’яток міста, пошуку та популяризації легенд міста.">
                        <img src="img/map-icons/tourism.png" alt=""></p>
                    <div class="text">Туризм</div>

                    </Col>

                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Місто</b> – завдання, спрямовані на реалізацію ініціатив щодо благоустрою міста, а саме: вулиць, площ, парків, скверів, пляжів інших громадських міст відпочинку.">
                        <img src="img/map-icons/beautification.png" alt=""> </p>
                    <div class="text">Благоустрій</div>

                    </Col>


                    <Col :xs="24" :sm="12" :md="6" :lg="6">
                    <p class="tippy_tooltip img" v-tippy
                       title="<b>#Я і Довкілля</b> – завдання  спрямовані на взаємодію  людини та природи, вирішення екологічних проблем, допомогу тваринам, природоохоронну діяльність.">
                        <img src="img/map-icons/ecology.png" alt="">  </p>
                    <div class="text">Екологія</div>

                    </Col>

                </Row>

                <h2 class="wi">Волонтеру:</h2>
                <p>Любиш допомагати та хочеш змінити своє місто на краще? Стань волонтером!</p>

                <p>Волонтер - фізична особа, яка добровільно здійснює соціально спрямовану неприбуткову діяльність
                    шляхом надання волонтерської допомоги.</p>
                <h2>ВОЛОНТЕР - ЦЕ АГЕНТ ЗМІН У ДІЇ</h2>
                <p>Бути волонтером цікаво, але й відповідально – волонтер працює на принципах відкритості,
                    нейтральності, партнерства і професіоналізму.</p>
                <div class="strong">ЯК ЦЕ ПРАЦЮЄ</div>
                <ul class="list-default">
                    <li>Зареєструйся на сайті проекту «100 Годин волонтерства» та отримай змогу потрапити до МАПИ
                        ЗАВДАНЬ і взяти завдання в роботу. Відповідально підійди к вибору завдання.
                    </li>
                    <li>Скористайся можливістю отримати допомогу наставника, або стань наставником для інших.
                        Наставник - сполучна ланка між командою проекту «100 Годин волонтерства» та зареєстрованими
                        волонтерами.
                    </li>
                    <li>Ми пропонуємо тобі пройти безкоштовне навчання в рамках проекту «100 годин волонтерства».
                    </li>
                    <li>Успішно виконай завдання, зроби відмітку про виконання, залиш фото виконання завдання та
                        отримай на свій рахунок вагу завдання в хвилинах/годинах.
                    </li>
                    <li>Набери 100 годин, отримай мотиваційну підтримку від партнерів проекту «100 Годин
                        волонтерства».
                    </li>
                </ul>

                <div class="h2">Тобі буде цікаво:</div>
                <div class="strong">1. Система визначення «ваги» завдання:</div>
                <p>Існує 4 рівні завдань, за успішне виконання яких отримаєш від години до двох</p>
                <ul class="level_system">
                    <li class="level_0">0 юніор рівень <br>(бажання + присутність) 30 хв</li>
                    <li class="level_1">1 легкий рівень <br>(бажання + присутність) 30 хв</li>
                    <li class="level_2">2 середній рівень <br>(бажання + присутність + інвентар (не обов'язково) 1
                        година
                    </li>
                    <li class="level_3">3 складний рівень <br>(бажання + присутність + інвентар ) 1,5 години</li>
                    <li class="level_4">4 професійний рівень <br>(бажання + присутність + інвентар + кваліфікація) 2
                        години
                    </li>
                </ul>
                <br><br>
                <div class="strong">2. Система бонусів</div>
                <p>Завдання може бути командним або індивідуальним, за умови командного виконання завдання,
                    «Капітан» команди отримує бонус.</p>
                <ul class="list-default">
                    <li>Стань Капітаном - отримай +1 годину</li>
                    <li>за умови відсутності заявки на виконання певного завдання, вага завдання підвищується</li>
                    <li>прикріпи фото виконання завдання під час закриття завдання - отримай +30 хвилин</li>
                    <li>прикріпи фото, -відео (Facebook, Instagram з # Проекту, на пошту команді) - отримай +30
                        хвилин
                    </li>
                    <li>відправ команді проекту фото паперової анкети зворотного зв’язку від замовника - отримай +30
                        хвилин.
                    </li>
                </ul>
                <p>Команда «100 годин волонтерства» залишає за собою право зменшувати або збільшувати вагу бонусів
                    на свій розсуд.</p>

                <div class="strong">3. Якість виконання кожного завдання оцінює замовник, якщо бажаєш, то можеш
                    залишити свій коментар щодо якості завдання після його виконання
                </div>
                <br><br>
                <div class="strong">4. Система штрафів</div>
                <p>неявка на завдання, відмова від виконання завдання – блокування на сайті на 48 годин;</p>
                <p>неякісне виконання завдання (за результатами оцінювання замовником) – «-30 хвилин» від ваги
                    отриманих годин;</p>
                <p>за невиконання завдання командою, Капітану команди – «-1 година» від ваги отриманих годин;</p>
                <p>з неявку одного з учасників командного завдання, Капітану команди – блокування на сайті на 48
                    годин;</p>
                <p>за неповернення інвентарю – блокування на сайті на 48 годин і не допуск до завдань, виконання
                    яких потребує інвентарю;</p>
                <p>систематична неявка на завдання та відмова від виконання завдання – «заєць», мітка в системі та
                    блокування на сайті.</p><br><br>
                <p>тривала відсутність в мережі – «заєць», мітка в системі.</p>
                <br>
                <p>Команда «100 Годин волонтерства» залишає за собою право зменшувати або збільшувати вагу штрафів
                    на свій розсуд.</p>
                <br>
                <h2 class="wi">Замовнику:</h2>
                <div class="strong">Зареєструйтесь зручним для Вас способом:</div>
                <ul class="list-default">
                    <li>на сайті проекту «100 Годин волонтерства» (www.100hov.org.ua);</li>
                    <li>надіславши запит на пошту команди проекту;</li>
                    <li>за телефоном.</li>
                </ul>
                <div class="strong">Отримуйте змогу додавати завдання.</div>
                <div class="strong">Сформуйте завдання зручним для Вас способом:</div>
                <ul class="list-default">
                    <li>на сайті проекту «100 Годин волонтерства»;</li>
                    <li>надіславши його на пошту команди проекту;</li>
                    <li>за телефоном.</li>
                </ul>
                <p>Ви маєте можливість виконувати завдання так само як і волонтер, при цьому потрібно тільки
                    зареєструватися як волонтер.</p>
                <p>Замовник має право оцінити якість виконання завдання та залишити свої коментарі.</p>
                <div class="strong">Шляхи проведення оцінювання для формування рейтингу довіри:</div>
                <ul class="list-default">
                    <li>замовник заповнює анкету оцінювання на сайті;</li>
                    <li>замовник заповнює паперову анкету за місцем виконання завдання;</li>
                    <li>замовник за допомогою мобільного зв’язку оцінює якість виконання завдання.</li>
                </ul>
                <p>Додатково, за необхідністю, команда «100 годин волонтерства» за допомогою мобільного зв’язку може
                    перевірити достовірність якості оцінювання виконання завдання.</p><br><br>
                <div class="h2">Пам’ятайте:</div>
                <div class="strong">Завданнями для волонтера НЕ можуть бути:</div>
                <ul class="list-default">
                    <li>завдання, наслідками якого може стати шкода життю чи здоров’ю волонтера або інших осіб;</li>
                    <li>завдання, яке потрібно виконати раніше, ніж через 5 календарних днів з моменту подачі
                        заявки;
                    </li>
                    <li>вузько кваліфікована допомога або допомога, що потребує спеціальних дозвільних документів;
                    </li>
                    <li>завдання, спрямовані на досягнення бізнес ідей, отримання прибутку;</li>
                    <li>завдання, сформовані без вказівки інвентарю, який необхідно використовувати під час
                        виконання завдання;
                    </li>
                    <li>завдання, які спрямовані на здійснення дій, що заборонені чинним законодавством України;
                    </li>
                    <li>завдання, що порушують Загальну декларацію прав людини.</li>
                </ul>
                <div class="h2">Загальні умови користування платформою:</div>
                <ol>
                    <li>Волонтер здійснює свою співпрацю з замовником індивідуально, добровільно, шляхом надання
                        волонтерської допомоги, команда інформаційного порталу «100 годин волонтерства» не несе
                        відповідальність за дії волонтера.
                    </li>
                    <li>Замовник співпрацює з волонтером добровільно, команда інформаційного порталу «100 годин
                        волонтерства» не несе відповідальність за дії замовника.
                    </li>
                </ol>
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        data() {
            return {
                data: []
            };
        },
        mounted() {

        },
        created() {

        },
        methods: {}

    }
</script>
